{
	"id": -1,
	"name": "Tucanes (Familia Ramphastidae) con sombrero volteado",
	"description": "Español:\nEl tucán colombiano es una especie de ave que habita en las selvas y bosques de Colombia. Es conocido por su distintivo pico largo y colorido, que es mucho más grande que el resto de su cuerpo. Su pico tiene colores brillantes como el amarillo, el naranja y el negro, lo que lo convierte en una de las aves más llamativas y hermosas de la región.\n\nLos tucanes colombianos se alimentan principalmente de frutas, pero también pueden consumir insectos y pequeños reptiles. Son animales sociables y generalmente se encuentran en grupos familiares o bandadas.\n\nLa preservación del hábitat es crucial para la supervivencia del tucán colombiano, ya que enfrenta amenazas debido a la deforestación y la pérdida de su hogar natural. Como símbolo de la diversidad y riqueza de la fauna colombiana, el tucán es una especie que debe ser protegida para las generaciones futuras.\n\nEnglish:\nThe Colombian tucan is a species of bird that inhabits the jungles and forests of Colombia. It is known for its distinctive long and colorful beak, which is much larger than the rest of its body. Its beak has bright colors such as yellow, orange, and black, making it one of the most striking and beautiful birds in the region.\n\nColombian tucans primarily feed on fruits, but they can also consume insects and small reptiles. They are sociable animals and are usually found in family groups or flocks.\n\nPreserving their habitat is crucial for the survival of the Colombian tucan, as it faces threats due to deforestation and the loss of its natural home. As a symbol of the diversity and richness of Colombian wildlife, the tucan is a species that must be protected for future generations.",
	"links": {
		"subreddit": [
			"Colombia"
		]
	},
	"path": {
		"188-251": [
			[
				-1006,
				906
			],
			[
				-1010,
				906
			],
			[
				-1011,
				904
			],
			[
				-1013,
				903
			],
			[
				-1019,
				902
			],
			[
				-1021,
				906
			],
			[
				-1023,
				895
			],
			[
				-1021,
				891
			],
			[
				-1021,
				890
			],
			[
				-1025,
				888
			],
			[
				-1025,
				881
			],
			[
				-1021,
				879
			],
			[
				-1018,
				880
			],
			[
				-1017,
				876
			],
			[
				-1013,
				876
			],
			[
				-1012,
				875
			],
			[
				-1005,
				875
			],
			[
				-1005,
				880
			],
			[
				-999,
				880
			],
			[
				-995,
				884
			],
			[
				-996,
				886
			],
			[
				-998,
				887
			],
			[
				-1000,
				887
			],
			[
				-1000,
				893
			],
			[
				-1002,
				895
			],
			[
				-1004,
				894
			],
			[
				-1005,
				893
			],
			[
				-1009,
				894
			],
			[
				-1011,
				895
			],
			[
				-1011,
				897
			],
			[
				-1014,
				901
			],
			[
				-1009,
				902
			],
			[
				-1007,
				899
			],
			[
				-1003,
				897
			],
			[
				-1004,
				900
			],
			[
				-1004,
				902
			],
			[
				-1007,
				900
			],
			[
				-1006,
				903
			],
			[
				-1004,
				904
			],
			[
				-1005,
				906
			]
		]
	},
	"center": {
		"188-251": [
			-1012,
			886
		]
	}
}
